# TODO: Translation updated at 2022-12-04 11:32

# game/script.rpy:27
translate russian start_679f5e39:

    # "Может ли жизнь человека кардинально измениться всего за какую-нибудь минуту? Разумеется. Одна минута — это же целых шестьдесят секунд!"
    "Может ли жизнь человека кардинально измениться всего за какую-нибудь минуту? Разумеется. Одна минута — это же целых шестьдесят секунд!"

# game/script.rpy:29
translate russian start_b6108ef2:

    # "За это время с человеком может произойти всё, что душе угодно: он может найти кошелёк, туго набитый купюрами и кредитками всех цветов и мастей; он может случайно столкнуться с человеком, который на всю оставшуюся жизнь станет его партнёром или партнёршей; или же с ним может просто НИЧЕГО не произойти, что тоже в каком-то смысле удача."
    "За это время с человеком может произойти всё, что душе угодно: он может найти кошелёк, туго набитый купюрами и кредитками всех цветов и мастей; он может случайно столкнуться с человеком, который на всю оставшуюся жизнь станет его партнёром или партнёршей; или же с ним может просто НИЧЕГО не произойти, что тоже в каком-то смысле удача."

# game/script.rpy:33
translate russian start_21b4f0fd:

    # "Но с тем же успехом он может провалиться в открытый люк, случайно оказаться в зоне «бомбардировки» кирпичами с ближайшей стройки, или вообще попасть под колёса несущегося на всех парах грузовика, который бессердечно раздробит ему позвоночник, грудную клетку, череп и все остальные кости, что содержит бренное человеческое тело."
    "Но с тем же успехом он может провалиться в открытый люк, случайно оказаться в зоне «бомбардировки» кирпичами с ближайшей стройки, или вообще попасть под колёса несущегося на всех парах грузовика, который бессердечно раздробит ему позвоночник, грудную клетку, череп и все остальные кости, что содержит бренное человеческое тело."

# game/script.rpy:37
translate russian start_d1248761:

    # "А зная мою удачу — вернее, НЕудачу, — я с большей вероятностью окажусь в группе номер два."
    "А зная мою удачу — вернее, НЕудачу, — я с большей вероятностью окажусь в группе номер два."

# game/script.rpy:39
translate russian start_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:44
translate russian start_06e0f033:

    # player "Да вы издеваетесь! Я же всего на две минуты позже вышел!"
    player "Да вы издеваетесь! Я же всего на две минуты позже вышел!"

# game/script.rpy:46
translate russian start_83329c69:

    # sub_text "Этот мой крик предназначался автобусу, который медленно скрылся за поворотом. Пытаясь отдышаться, я плюхнулся на скамью и посмотрел на экран своего телефона. 7:21 утра."
    sub_text "Этот мой крик предназначался автобусу, который медленно скрылся за поворотом. Пытаясь отдышаться, я плюхнулся на скамью и посмотрел на экран своего телефона. 7:21 утра."

# game/script.rpy:48
translate russian start_1c0b32dd:

    # player "Чёрт, из-за каких-то ДВУХ минут придётся ждать ДВАДЦАТЬ. А после этого ещё и ехать полчаса. Кошмар…"
    player "Чёрт, из-за каких-то ДВУХ минут придётся ждать ДВАДЦАТЬ. А после этого ещё и ехать полчаса. Кошмар…"

# game/script.rpy:50
translate russian start_49cf292a:

    # sub_text "Я в напряжении потёр виски руками. После такого бешеного спринта от дома до остановки у меня сбилось дыхание и началась сильная головная боль, что явно сигнализировало о необходимости начать ежедневные физические нагрузки."
    sub_text "Я в напряжении потёр виски руками. После такого бешеного спринта от дома до остановки у меня сбилось дыхание и началась сильная головная боль, что явно сигнализировало о необходимости начать ежедневные физические нагрузки."

# game/script.rpy:51
translate russian start_675c0a11:

    # sub_text "Впрочем, дыхание через некоторое время придёт в норму, а мигрень можно временно сбить таблетками, которые я всегда ношу в кармане своего пиджака. Но, похлопав рукой по карману, я с удивлением обнаружил, что таблеток в нём нет."
    sub_text "Впрочем, дыхание через некоторое время придёт в норму, а мигрень можно временно сбить таблетками, которые я всегда ношу в кармане своего пиджака. Но, похлопав рукой по карману, я с удивлением обнаружил, что таблеток в нём нет."

# game/script.rpy:52
translate russian start_7fc33bf6:

    # sub_text "И в другом кармане их также не было. Я осмотрел все возможные места их хранения, даже перерыл весь свой рабочий портфель — ни следа лекарств обнаружено не было."
    sub_text "И в другом кармане их также не было. Я осмотрел все возможные места их хранения, даже перерыл весь свой рабочий портфель — ни следа лекарств обнаружено не было."

# game/script.rpy:53
translate russian start_e70efc59:

    # sub_text "Из этого можно было сделать неутешительный вывод: впереди полный рабочий день размером в 8 (а если прибавить час, выделяемый на обед, так и вообще 9) часов, а у меня с собой только больная голова и отсутствие мотивации к работе на сегодня."
    sub_text "Из этого можно было сделать неутешительный вывод: впереди полный рабочий день размером в 8 (а если прибавить час, выделяемый на обед, так и вообще 9) часов, а у меня с собой только больная голова и отсутствие мотивации к работе на сегодня."

# game/script.rpy:55
translate russian start_25f9015c:

    # player "Так вот что они имеют ввиду, когда говорят «день не задался с самого утра», да…"
    player "Так вот что они имеют ввиду, когда говорят «день не задался с самого утра», да…"

# game/script.rpy:57
translate russian start_696aa3a6:

    # sub_text "А может, забить сегодня на работу? Стоило мне только подумать об этом, как в моей голове сразу же нарисовались варианты более приятного времяпрепровождения: прогулка по набережной, поход в кино…"
    sub_text "А может, забить сегодня на работу? Стоило мне только подумать об этом, как в моей голове сразу же нарисовались варианты более приятного времяпрепровождения: прогулка по набережной, поход в кино…"

# game/script.rpy:58
translate russian start_29e2ef1f:

    # sub_text "Или же можно просто никуда не пойти, а остаться дома и хорошенько выспаться. Правда, руководство наверняка этого не одобрит…"
    sub_text "Или же можно просто никуда не пойти, а остаться дома и хорошенько выспаться. Правда, руководство наверняка этого не одобрит…"

# game/script.rpy:59
translate russian start_ce31e754:

    # sub_text "В голове тут же всплыл мой разговор с нашей начальницей, в котором мне ясно дали понять, что ещё один прогул, и моей зарплате станет очень-очень плохо."
    sub_text "В голове тут же всплыл мой разговор с нашей начальницей, в котором мне ясно дали понять, что ещё один прогул, и моей зарплате станет очень-очень плохо."

# game/script.rpy:64
translate russian start_a0531e4e:

    # sub_text "Внезапно, с гулом и свистом к остановке приблизился нужный мне автобус. Очень странно, он же должен прибыть только через 15 минут. Ну надо же, а вот сейчас Вселенная решила протянуть мне руку помощи, да?"
    sub_text "Внезапно, с гулом и свистом к остановке приблизился нужный мне автобус. Очень странно, он же должен прибыть только через 15 минут. Ну надо же, а вот сейчас Вселенная решила протянуть мне руку помощи, да?"

# game/script.rpy:65
translate russian start_9e4f23c1:

    # sub_text "Что ж, как бы сильно мне сейчас не хотелось оказаться дома, деньги сами себя не заработают, а за прогулы мне платить точно никто не будет."
    sub_text "Что ж, как бы сильно мне сейчас не хотелось оказаться дома, деньги сами себя не заработают, а за прогулы мне платить точно никто не будет."

# game/script.rpy:66
translate russian start_406608ed:

    # sub_text "Забравшись внутрь транспортного средства и заплатив за проезд, я сел на свободное место (а их наличие в такое раннее время — само по себе невероятное…) и решил немного вздремнуть."
    sub_text "Забравшись внутрь транспортного средства и заплатив за проезд, я сел на свободное место (а их наличие в такое раннее время — само по себе невероятное…) и решил немного вздремнуть."

# game/script.rpy:67
translate russian start_e18b6eb0:

    # sub_text "Поставив таймер на двадцать минут, я прислонился к прохладному стеклу и закрыл глаза."
    sub_text "Поставив таймер на двадцать минут, я прислонился к прохладному стеклу и закрыл глаза."

# game/script.rpy:75
translate russian office_f630e80d:

    # sub_text "Холодная вода коснулась моего лица."
    sub_text "Холодная вода коснулась моего лица."

# game/script.rpy:76
translate russian office_7db33561:

    # sub_text "Обычно я всегда умываюсь ледяной водой, потому что, во-первых, это сильно бодрит и помогает быстрее очнуться от сонливости после пробуждения, а во-вторых, на время гасит головную боль. Не такое эффективное средство, как медикаменты, но лучше, чем ничего."
    sub_text "Обычно я всегда умываюсь ледяной водой, потому что, во-первых, это сильно бодрит и помогает быстрее очнуться от сонливости после пробуждения, а во-вторых, на время гасит головную боль. Не такое эффективное средство, как медикаменты, но лучше, чем ничего."

# game/script.rpy:80
translate russian office_98de7755:

    # sub_text "Я закрыл кран и посмотрел в зеркало. Вполне обычное лицо, можно сказать, классическое для любого работника в сфере IT. И очень заметные тёмные пятна под глазами."
    sub_text "Я закрыл кран и посмотрел в зеркало. Вполне обычное лицо, можно сказать, классическое для любого работника в сфере IT. И очень заметные тёмные пятна под глазами."

# game/script.rpy:81
translate russian office_c1d92bde:

    # player "Надо выравнивать режим. А то скоро всё моё лицо станет одним сплошным мешком"
    player "Надо выравнивать режим. А то скоро всё моё лицо станет одним сплошным мешком"

# game/script.rpy:86
translate russian office_08a577ee:

    # sub_text "Похлопав себя по щекам, я вышел из туалета и пошёл к своему рабочему месту. Благодаря везению с автобусом я смог попасть в здание вовремя и избежать кары со стороны вышестоящих лиц, так что, никаких проблем с ними сегодня быть не должно."
    sub_text "Похлопав себя по щекам, я вышел из туалета и пошёл к своему рабочему месту. Благодаря везению с автобусом я смог попасть в здание вовремя и избежать кары со стороны вышестоящих лиц, так что, никаких проблем с ними сегодня быть не должно."

# game/script.rpy:87
translate russian office_1871a27f:

    # sub_text "Мой стол, за которым я творил свою «компьютерную магию», находился в самом дальнем углу этажа, подальше от посторонних глаз."
    sub_text "Мой стол, за которым я творил свою «компьютерную магию», находился в самом дальнем углу этажа, подальше от посторонних глаз."

# game/script.rpy:88
translate russian office_cfc6c067:

    # sub_text "Правда, чтобы добраться до него, приходилось проходить мимо всех моих коллег и здороваться с каждым из них: с кем-то — вербальным приветствием, с кем-то — рукопожатием, а с кем-то — просто обычным кивком."
    sub_text "Правда, чтобы добраться до него, приходилось проходить мимо всех моих коллег и здороваться с каждым из них: с кем-то — вербальным приветствием, с кем-то — рукопожатием, а с кем-то — просто обычным кивком."

# game/script.rpy:89
translate russian office_8964a6fe:

    # sub_text "Поначалу это было неприятно — всё же, я сам по себе не самый коммуникабельный человек, — но через пару месяцев я к этому привык."
    sub_text "Поначалу это было неприятно — всё же, я сам по себе не самый коммуникабельный человек, — но через пару месяцев я к этому привык."

# game/script.rpy:94
translate russian office_be41404f:

    # sub_text "Добравшись до своего места, я открепил бейджик и поставил его, оперев на подставку монитора компьютера. «Соколов Валентин Дмитриевич. Python-разработчик»."
    sub_text "Добравшись до своего места, я открепил бейджик и поставил его, оперев на подставку монитора компьютера. «Соколов Валентин Дмитриевич. Python-разработчик»."

# game/script.rpy:95
translate russian office_8c3331a5:

    # sub_text "И три заглавные буквы в верхней части карточки — ВЛГ [[Всероссийская Логистика Грузоперевозок, вымышленная транспортная компания, работающая на территории РФ]."
    sub_text "И три заглавные буквы в верхней части карточки — ВЛГ [[Всероссийская Логистика Грузоперевозок, вымышленная транспортная компания, работающая на территории РФ]."

# game/script.rpy:96
translate russian office_3f4bb8b3:

    # sub_text "В основном я занимаюсь подготовкой технической документации, анализом, автоматизацией и визуализацией данных. Работаю в их областном филиале я всего лишь год, но платят прилично."
    sub_text "В основном я занимаюсь подготовкой технической документации, анализом, автоматизацией и визуализацией данных. Работаю в их областном филиале я всего лишь год, но платят прилично."

# game/script.rpy:97
translate russian office_4f4d4e26:

    # sub_text "Да, кто-то может сказать, что работа скучная (и они даже могут быть правы), однако лично меня всё устраивает."
    sub_text "Да, кто-то может сказать, что работа скучная (и они даже могут быть правы), однако лично меня всё устраивает."

# game/script.rpy:98
translate russian office_f9801945:

    # sub_text "Как минимум, когда ты погружаешься во все эти цифры, буквы и термины, время не просто быстро проходит, оно буквально пролетает со скоростью пули."
    sub_text "Как минимум, когда ты погружаешься во все эти цифры, буквы и термины, время не просто быстро проходит, оно буквально пролетает со скоростью пули."

# game/script.rpy:99
translate russian office_9934e8d6:

    # sub_text "Также произошло и сейчас: не успел я оглянуться, а на часах уже было пять вечера. Попрощавшись с коллегами, я спустился по лестнице вниз и вышел на улицу."
    sub_text "Также произошло и сейчас: не успел я оглянуться, а на часах уже было пять вечера. Попрощавшись с коллегами, я спустился по лестнице вниз и вышел на улицу."

# game/script.rpy:104
translate russian office_18f1f243:

    # sub_text "Лёгкая летняя прохлада поприветствовала меня освежающим дуновением ветра, а закатное солнце светило мне своими прощальными лучами…"
    sub_text "Лёгкая летняя прохлада поприветствовала меня освежающим дуновением ветра, а закатное солнце светило мне своими прощальными лучами…"

# game/script.rpy:105
translate russian office_a9e71be6:

    # sub_text "Сказал бы я что-то подобное, если бы я был поэтом или вроде того, но, так как я им не являюсь, для меня это просто были летний ветер и солнце."
    sub_text "Сказал бы я что-то подобное, если бы я был поэтом или вроде того, но, так как я им не являюсь, для меня это просто были летний ветер и солнце."

# game/script.rpy:118
translate russian park_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:123
translate russian park_0ca55b55:

    # player "Так как погода позволяла, я решил не тратить деньги на автобусный проезд до дома, а добраться туда пешком. Тем более, я нечасто занимаюсь физическими упражнениями, а полуторачасовая прогулка поможет хотя бы немного размяться."
    player "Так как погода позволяла, я решил не тратить деньги на автобусный проезд до дома, а добраться туда пешком. Тем более, я нечасто занимаюсь физическими упражнениями, а полуторачасовая прогулка поможет хотя бы немного размяться."

# game/script.rpy:124
translate russian park_55cb7dbc:

    # player "Полезная активность для ног и для лёгких, как никак."
    player "Полезная активность для ног и для лёгких, как никак."

# game/script.rpy:126
translate russian park_0f6b3be8:

    # sub_text "Пройдя минут сорок, я добрался до своего любимого городского парка, купил себе мороженое и сел на лавочку, блаженно наслаждаясь лакомством, погодой и свежестью от стоящих рядом деревьев."
    sub_text "Пройдя минут сорок, я добрался до своего любимого городского парка, купил себе мороженое и сел на лавочку, блаженно наслаждаясь лакомством, погодой и свежестью от стоящих рядом деревьев."

# game/script.rpy:127
translate russian park_c87eb3ec:

    # sub_text "В этом месте было довольно оживлённо, дети бегали туда-сюда, парочки прогуливались вокруг фонтана… В общем, благодать."
    sub_text "В этом месте было довольно оживлённо, дети бегали туда-сюда, парочки прогуливались вокруг фонтана… В общем, благодать."

# game/script.rpy:129
translate russian park_69feeaa2:

    # player "Эх, как же я люблю лето…"
    player "Эх, как же я люблю лето…"

# game/script.rpy:133
translate russian park_15b44d37:

    # sub_text "Сказал я, наполняя свои лёгкие воздухом. И, возможно, я сказал это чересчур громко, ибо стоящий в пяти метров от меня мужчина обернулся в мою сторону и уставился на меня. Я вгляделся в его лицо, вопросительно выгнув бровь."
    sub_text "Сказал я, наполняя свои лёгкие воздухом. И, возможно, я сказал это чересчур громко, ибо стоящий в пяти метров от меня мужчина обернулся в мою сторону и уставился на меня. Я вгляделся в его лицо, вопросительно выгнув бровь."

# game/script.rpy:134
translate russian park_c5b63ff0:

    # sub_text "[[Описание внешности.] Он мне показался крайне знакомым, но я не мог вспомнить, где же я его видел…"
    sub_text "[[Описание внешности.] Он мне показался крайне знакомым, но я не мог вспомнить, где же я его видел…"

# game/script.rpy:137
translate russian park_0b8fe4ef:

    # alex "Да ладно, Валик, ты?"
    alex "Да ладно, Валик, ты?"

# game/script.rpy:140
translate russian park_df166595:

    # player "Офигеть. По голосу я сразу вспомнил, кто именно стоит передо мной."
    player "Офигеть. По голосу я сразу вспомнил, кто именно стоит передо мной."

# game/script.rpy:142
translate russian park_a03f8ca7:

    # player "Лёха?"
    player "Лёха?"

# game/script.rpy:145
translate russian park_acc3ac08:

    # alex "Ха-ха, дружище, давно не виделись!"
    alex "Ха-ха, дружище, давно не виделись!"

# game/script.rpy:148
translate russian park_d1daedda:

    # sub_text "Я встал и пожал протянутую мне руку, после чего сел на скамью, на которую тут же упал и сам Алексей."
    sub_text "Я встал и пожал протянутую мне руку, после чего сел на скамью, на которую тут же упал и сам Алексей."

# game/script.rpy:151
translate russian park_f3123122:

    # alex "Как ты поживаешь, друг? С универа года два прошло ведь, ага?"
    alex "Как ты поживаешь, друг? С универа года два прошло ведь, ага?"

# game/script.rpy:154
translate russian park_6fd272e8:

    # sub_text "Лёха Романов учился в одной группе со мной в университете. Довольно эксцентричный человек, я бы сказал. Умел находить подход к любому человеку, втираться к нему в доверие, даже к преподавателям."
    sub_text "Лёха Романов учился в одной группе со мной в университете. Довольно эксцентричный человек, я бы сказал. Умел находить подход к любому человеку, втираться к нему в доверие, даже к преподавателям."

# game/script.rpy:155
translate russian park_15c85055:

    # sub_text "Мы в шутку иногда называли его «открывашкой», однако со временем так его начала называть половина курса."
    sub_text "Мы в шутку иногда называли его «открывашкой», однако со временем так его начала называть половина курса."

# game/script.rpy:157
translate russian park_3a713242:

    # player "А кажется, будто бы это только вчера было… Как вчера помню нашу прощальную тусовку."
    player "А кажется, будто бы это только вчера было… Как вчера помню нашу прощальную тусовку."

# game/script.rpy:160
translate russian park_07971bc2:

    # alex "Стой, разве ты там был? Я тебя не видел на ней."
    alex "Стой, разве ты там был? Я тебя не видел на ней."

# game/script.rpy:163
translate russian park_2f2a9bde:

    # player "Вообще-то… Да. Я же на нашей общей фотке есть."
    player "Вообще-то… Да. Я же на нашей общей фотке есть."

# game/script.rpy:166
translate russian park_a6b28cc6:

    # alex "Да? Блин, вообще не помню, надо будет пересмотреть фотоальбом. Так как ты живёшь-то? Работу хоть нашёл?"
    alex "Да? Блин, вообще не помню, надо будет пересмотреть фотоальбом. Так как ты живёшь-то? Работу хоть нашёл?"

# game/script.rpy:169
translate russian park_3ff21b90:

    # player "Да, даже сменить несколько уже успел. Сейчас работаю в местной..."
    player "Да, даже сменить несколько уже успел. Сейчас работаю в местной..."

# game/script.rpy:172
translate russian park_8f5ba5ac:

    # sub_text "Внезапно, моя фраза была прервана рингтоном телефона Алексея. Тот вздохнул, отошёл на пару метров и взял трубку. Я не слышал, что он говорит, потому что он говорил достаточно тихо."
    sub_text "Внезапно, моя фраза была прервана рингтоном телефона Алексея. Тот вздохнул, отошёл на пару метров и взял трубку. Я не слышал, что он говорит, потому что он говорил достаточно тихо."

# game/script.rpy:173
translate russian park_88545a6e:

    # sub_text "Впрочем, я и не пытался его услышать, всё же, раз он не стал отвечать на звонок при мне, значит, на это есть причины. Поэтому, я сосредоточился на уже заметно подтаявшем мороженом."
    sub_text "Впрочем, я и не пытался его услышать, всё же, раз он не стал отвечать на звонок при мне, значит, на это есть причины. Поэтому, я сосредоточился на уже заметно подтаявшем мороженом."

# game/script.rpy:174
translate russian park_2f68e139:

    # sub_text "Когда Лёха закончил, он вернулся ко мне и быстро начал:"
    sub_text "Когда Лёха закончил, он вернулся ко мне и быстро начал:"

# game/script.rpy:178
translate russian park_44af02d7:

    # alex "Слушай, мне надо бежать, там дома форс-мажор происходит. Ты в ТГ всё ещё под своим номером сидишь?"
    alex "Слушай, мне надо бежать, там дома форс-мажор происходит. Ты в ТГ всё ещё под своим номером сидишь?"

# game/script.rpy:181
translate russian park_22ecef75:

    # player "Ну да, а что такое?"
    player "Ну да, а что такое?"

# game/script.rpy:184
translate russian park_28b3702c:

    # alex "Может, состыкуемся на выходных как-нибудь? Завтра я тебе напишу, тогда и решим, когда и где."
    alex "Может, состыкуемся на выходных как-нибудь? Завтра я тебе напишу, тогда и решим, когда и где."

# game/script.rpy:187
translate russian park_9c84ea69:

    # player "Ладно, почему бы и нет."
    player "Ладно, почему бы и нет."

# game/script.rpy:190
translate russian park_a8af6017:

    # alex "Окей, замётано. Увидимся!"
    alex "Окей, замётано. Увидимся!"

# game/script.rpy:194
translate russian park_e2bbe2e4:

    # sub_text "Лёха кивнул и быстро направился в сторону выхода из парка. Проводив его взглядом, я неспешно доел своё лакомство, ещё немного посидел по скамейке, после чего встал и пошёл дальше, в сторону своего квартиры."
    sub_text "Лёха кивнул и быстро направился в сторону выхода из парка. Проводив его взглядом, я неспешно доел своё лакомство, ещё немного посидел по скамейке, после чего встал и пошёл дальше, в сторону своего квартиры."

# game/script.rpy:195
translate russian park_ee187c4f:

    # sub_text "Надо же, неужели мой «график работа-дом-работа-дом» наконец-то чем-то разнообразится?"
    sub_text "Надо же, неужели мой «график работа-дом-работа-дом» наконец-то чем-то разнообразится?"

# game/script.rpy:204
translate russian cafe_28dc2d4c:

    # sub_text "Тик-так. Тик-так. Тик-так."
    sub_text "Тик-так. Тик-так. Тик-так."

# game/script.rpy:205
translate russian cafe_c96cf451:

    # sub_text "Если напрячься, то каждое движение секундной стрелки часов будет отчётливо чувствоваться кожей. Будто бы нащупываешь чужой пульс с частотой один удар в секунду. Необычное ощущение."
    sub_text "Если напрячься, то каждое движение секундной стрелки часов будет отчётливо чувствоваться кожей. Будто бы нащупываешь чужой пульс с частотой один удар в секунду. Необычное ощущение."

# game/script.rpy:206
translate russian cafe_c452b52d:

    # sub_text "Напряжённо вздохнув, я расправил рукав своей толстовки обратно. Я, конечно, всё понимаю, у каждого человека своё понятие культурного концепта пунктуальности, однако, припоздниться хотя бы на 10-15 минут — уже перебор."
    sub_text "Напряжённо вздохнув, я расправил рукав своей толстовки обратно. Я, конечно, всё понимаю, у каждого человека своё понятие культурного концепта пунктуальности, однако, припоздниться хотя бы на 10-15 минут — уже перебор."

# game/script.rpy:207
translate russian cafe_27156c83:

    # sub_text "А на данный момент прошло… целых полчаса."
    sub_text "А на данный момент прошло… целых полчаса."

# game/script.rpy:220
translate russian return_home_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:225
translate russian return_home_f5faf293:

    # sub_text "Ну это уже ни в какие ворота не лезет, знаете ли. Он ведь даже на сообщения не отвечает, хотя в сети при этом находится!"
    sub_text "Ну это уже ни в какие ворота не лезет, знаете ли. Он ведь даже на сообщения не отвечает, хотя в сети при этом находится!"

# game/script.rpy:226
translate russian return_home_4286fbbe:

    # sub_text "Ай, да пошло оно всё, пойду домой. Я залпом допил уже остывший кофе и, покинув заведение, быстро зашагал домой."
    sub_text "Ай, да пошло оно всё, пойду домой. Я залпом допил уже остывший кофе и, покинув заведение, быстро зашагал домой."

# game/script.rpy:231
translate russian return_home_cae43200:

    # sub_text "Ненавижу, очень уж я ненавижу, когда люди опаздывают надолго! Ладно бы если на пять минут, ладно бы если предупредил о том, что задерживается…"
    sub_text "Ненавижу, очень уж я ненавижу, когда люди опаздывают надолго! Ладно бы если на пять минут, ладно бы если предупредил о том, что задерживается…"

# game/script.rpy:232
translate russian return_home_88a1a652:

    # sub_text "Но он ведь не сделал ни того, ни другого! Да, я сам не идеален и тоже опаздываю иногда, но я и себя ненавижу за подобное!"
    sub_text "Но он ведь не сделал ни того, ни другого! Да, я сам не идеален и тоже опаздываю иногда, но я и себя ненавижу за подобное!"

# game/script.rpy:233
translate russian return_home_efcaeebc:

    # sub_text "Спустя десять минут быстрой ходьбы мой телефон издал звук получения сообщения."
    sub_text "Спустя десять минут быстрой ходьбы мой телефон издал звук получения сообщения."

# game/script.rpy:235
translate russian return_home_7193b9b6:

    # alex ":< ну ты где там?"
    alex ":< ну ты где там?"

# game/script.rpy:237
translate russian return_home_36dea567:

    # player ":> Издеваешься?"
    player ":> Издеваешься?"

# game/script.rpy:239
translate russian return_home_83c77e5f:

    # alex ":< ?"
    alex ":< ?"

# game/script.rpy:241
translate russian return_home_84308dd4:

    # player ":> Я тебя прождал тридцать минут. Писал тебе, а ты не отвечал."
    player ":> Я тебя прождал тридцать минут. Писал тебе, а ты не отвечал."

# game/script.rpy:243
translate russian return_home_0d14750b:

    # alex ":< а"
    alex ":< а"

# game/script.rpy:244
translate russian return_home_09deb90e:

    # alex ":< вижу"
    alex ":< вижу"

# game/script.rpy:245
translate russian return_home_62fbb48d:

    # alex ":< не заметил сначала ⊙_☉"
    alex ":< не заметил сначала ⊙_☉"

# game/script.rpy:247
translate russian return_home_678ca93e:

    # player ":> (≖_≖ )"
    player ":> (≖_≖ )"

# game/script.rpy:249
translate russian return_home_1d831559:

    # alex ":< сорян, моя вина"
    alex ":< сорян, моя вина"

# game/script.rpy:251
translate russian return_home_851c4c7d:

    # player ":> Да ничего, бывает…"
    player ":> Да ничего, бывает…"

# game/script.rpy:253
translate russian return_home_b9cdb50b:

    # alex ":< когда в следующий раз пересечёмся?"
    alex ":< когда в следующий раз пересечёмся?"

# game/script.rpy:255
translate russian return_home_f9024ecd:

    # player ":> Только на следующих выходных."
    player ":> Только на следующих выходных."

# game/script.rpy:257
translate russian return_home_af7cdb9c:

    # alex ":< блин, так подзно?"
    alex ":< блин, так подзно?"

# game/script.rpy:258
translate russian return_home_382d2bdb:

    # alex ":< поздно*"
    alex ":< поздно*"

# game/script.rpy:260
translate russian return_home_aa2e904c:

    # player ":> Раньше никак не выйдет."
    player ":> Раньше никак не выйдет."

# game/script.rpy:262
translate russian return_home_1d6adbb2:

    # alex ":< ну"
    alex ":< ну"

# game/script.rpy:263
translate russian return_home_4b99ea65:

    # alex ":< ладно"
    alex ":< ладно"

# game/script.rpy:264
translate russian return_home_5b870523:

    # alex ":< прости ещё раз"
    alex ":< прости ещё раз"

# game/script.rpy:266
translate russian return_home_1a5d8f5e:

    # player ":> Забей, всё в норме."
    player ":> Забей, всё в норме."

# game/script.rpy:268
translate russian return_home_54f43dd2:

    # alex ":< до встречи!"
    alex ":< до встречи!"

# game/script.rpy:270
translate russian return_home_865a0b90:

    # sub_text "А со времён универа он даже не изменился. Харизматичный, расслабленный, но безответственный. Интересно, кем он работает теперь?"
    sub_text "А со времён универа он даже не изменился. Харизматичный, расслабленный, но безответственный. Интересно, кем он работает теперь?"

# game/script.rpy:271
translate russian return_home_691780a0:

    # sub_text "Даже не знаю, куда мог пойти человек с его качествами… А может, он стал тем, кого можно назвать «большой шишкой»?"
    sub_text "Даже не знаю, куда мог пойти человек с его качествами… А может, он стал тем, кого можно назвать «большой шишкой»?"

# game/script.rpy:272
translate russian return_home_c9bbbf3f:

    # sub_text "Может быть и такое, по крайней мере, это объяснило бы такую занятость. Судя по всему, он многого добился за эти годы. Не то что я…"
    sub_text "Может быть и такое, по крайней мере, это объяснило бы такую занятость. Судя по всему, он многого добился за эти годы. Не то что я…"

# game/script.rpy:273
translate russian return_home_1df2aab6:

    # sub_text "Так, всё, отставить зависть. Она ещё никого до добра не доводила. Лучше я буду смотреть по сторонам на проезжей части, которую я уже по—"
    sub_text "Так, всё, отставить зависть. Она ещё никого до добра не доводила. Лучше я буду смотреть по сторонам на проезжей части, которую я уже по—"

# game/script.rpy:274
translate russian return_home_b1aee339:

    # sub_text "Поток моих мыслей был прерван режущим уши визгом тормозов. Я оглянулся в сторону источника звука и увидел, как на меня на всех парах мчится что-то."
    sub_text "Поток моих мыслей был прерван режущим уши визгом тормозов. Я оглянулся в сторону источника звука и увидел, как на меня на всех парах мчится что-то."

# game/script.rpy:275
translate russian return_home_7307ecb5:

    # sub_text "До столкновения оставалось примерно 0,7 секунды, которых мне хватило только на то, чтобы осознать — на меня едет грузовик."
    sub_text "До столкновения оставалось примерно 0,7 секунды, которых мне хватило только на то, чтобы осознать — на меня едет грузовик."

# game/script.rpy:276
translate russian return_home_a20cefa7:

    # "..."
    "..."

# game/script.rpy:277
translate russian return_home_a20cefa7_1:

    # "..."
    "..."

# game/script.rpy:278
translate russian return_home_a20cefa7_2:

    # "..."
    "..."

# game/script.rpy:284
translate russian wait_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:289
translate russian wait_5612b729:

    # sub_text "Спустя семь минут в дверях кафе показалась знакомая мне [[цвет волос] голова. Оглядев помещение и заметив меня, Алексей помахал рукой и подошёл ко мне."
    sub_text "Спустя семь минут в дверях кафе показалась знакомая мне [[цвет волос] голова. Оглядев помещение и заметив меня, Алексей помахал рукой и подошёл ко мне."

# game/script.rpy:293
translate russian wait_6d2b2e12:

    # alex "Добр-р-рый вечер!"
    alex "Добр-р-рый вечер!"

# game/script.rpy:296
translate russian wait_d261fdb4:

    # sub_text "Сказал он, подсаживаясь за мой столик."
    sub_text "Сказал он, подсаживаясь за мой столик."

# game/script.rpy:298
translate russian wait_162929b6:

    # player "А ты не торопился."
    player "А ты не торопился."

# game/script.rpy:301
translate russian wait_72f2f08d:

    # alex "Ну, хе-хе, Валик, ты ж меня знаешь."
    alex "Ну, хе-хе, Валик, ты ж меня знаешь."

# game/script.rpy:304
translate russian wait_e4fe321a:

    # player "Некоторые вещи никогда не меняются, да?"
    player "Некоторые вещи никогда не меняются, да?"

# game/script.rpy:307
translate russian wait_fb7dac9e:

    # alex "Типа того. Взять тебе что-нибудь?"
    alex "Типа того. Взять тебе что-нибудь?"

# game/script.rpy:310
translate russian wait_283ed277:

    # player "Неа, благодарю, мне хватит и моей чашки."
    player "Неа, благодарю, мне хватит и моей чашки."

# game/script.rpy:313
translate russian wait_8fa936b8:

    # alex "Ну, как скажешь."
    alex "Ну, как скажешь."

# game/script.rpy:316
translate russian wait_d2239649:

    # sub_text "Он прошёлся до кассы, купил себе стакан кофе и какую-то булочку, после чего сел обратно."
    sub_text "Он прошёлся до кассы, купил себе стакан кофе и какую-то булочку, после чего сел обратно."

# game/script.rpy:319
translate russian wait_e5e63664:

    # alex "М-м-м, как же хорошо сесть и просто расслабиться… Никуда не надо торопиться, на работу завтра не надо…"
    alex "М-м-м, как же хорошо сесть и просто расслабиться… Никуда не надо торопиться, на работу завтра не надо…"

# game/script.rpy:322
translate russian wait_59e28722:

    # player "А разве завтра не понедельник?"
    player "А разве завтра не понедельник?"

# game/script.rpy:325
translate russian wait_b89f7aab:

    # alex "Нет же вроде? Сегодня ведь суббота, так?"
    alex "Нет же вроде? Сегодня ведь суббота, так?"

# game/script.rpy:328
translate russian wait_a82979ec:

    # sub_text "Я посмотрел на свой телефон, который подтвердил слова Лёхи."
    sub_text "Я посмотрел на свой телефон, который подтвердил слова Лёхи."

# game/script.rpy:330
translate russian wait_5ea47fef:

    # player "Да, точно."
    player "Да, точно."

# game/script.rpy:333
translate russian wait_24306e8b:

    # alex "Замотался на работе?"
    alex "Замотался на работе?"

# game/script.rpy:336
translate russian wait_846a3666:

    # player "Немного совсем. Но в конце недели всегда так, а за выходные прийти в себя я успеваю."
    player "Немного совсем. Но в конце недели всегда так, а за выходные прийти в себя я успеваю."

# game/script.rpy:339
translate russian wait_825b755e:

    # alex "Надеюсь, ты же не проводишь их, просиживая штаны дома?"
    alex "Надеюсь, ты же не проводишь их, просиживая штаны дома?"

# game/script.rpy:342
translate russian wait_e7e82712:

    # player "Нет, свой урок с тех времён я усвоил, стараюсь хотя бы на час выходить на прогулку."
    player "Нет, свой урок с тех времён я усвоил, стараюсь хотя бы на час выходить на прогулку."

# game/script.rpy:345
translate russian wait_6c5b0ea2:

    # alex "А по тебе и не скажешь, выглядишь также, как и когда ты во время первой сессии корпел над конспектами."
    alex "А по тебе и не скажешь, выглядишь также, как и когда ты во время первой сессии корпел над конспектами."

# game/script.rpy:348
translate russian wait_f0d03d5d:

    # player "Тьфу, и не напоминай… Я в такие периоды старался вообще в зеркало не смотреть. Один раз по глупости глянул, так чуть в обморок не упал от увиденного!"
    player "Тьфу, и не напоминай… Я в такие периоды старался вообще в зеркало не смотреть. Один раз по глупости глянул, так чуть в обморок не упал от увиденного!"

# game/script.rpy:351
translate russian wait_00005fda:

    # alex "Твоё лицо тогда мне всегда напоминало ту картину… Знаешь, где всё волнистое, и где ещё мужик стоит на мосту и орёт?"
    alex "Твоё лицо тогда мне всегда напоминало ту картину… Знаешь, где всё волнистое, и где ещё мужик стоит на мосту и орёт?"

# game/script.rpy:354
translate russian wait_0f0426b4:

    # player "«Крик», что ли?"
    player "«Крик», что ли?"

# game/script.rpy:357
translate russian wait_e5625dc2:

    # alex "Да-да-да, именно она! У-у-ух, до сих пор вспоминаю, как я смеялся, когда впервые осознал эту схожесть."
    alex "Да-да-да, именно она! У-у-ух, до сих пор вспоминаю, как я смеялся, когда впервые осознал эту схожесть."

# game/script.rpy:360
translate russian wait_221bddbe:

    # player "Ну, надеюсь, сейчас эта схожесть не так явно выражена."
    player "Ну, надеюсь, сейчас эта схожесть не так явно выражена."

# game/script.rpy:363
translate russian wait_cf23eff2:

    # alex "Не волнуйся, её, хе-хе, почти нет."
    alex "Не волнуйся, её, хе-хе, почти нет."

# game/script.rpy:365
translate russian wait_1f49da7c:

    # sub_text "Я отпил немного кофе из чашки и с выдохом блаженства откинулся на спинку стула."
    sub_text "Я отпил немного кофе из чашки и с выдохом блаженства откинулся на спинку стула."

# game/script.rpy:367
translate russian wait_dc8d1cd5:

    # alex "Всё ещё фанатеешь от кофе?"
    alex "Всё ещё фанатеешь от кофе?"

# game/script.rpy:370
translate russian wait_24206a9d:

    # player "Ага, сам же знаешь, как говорят — хорошее утро всегда начинается с запаха ароматных кофейных зёрен."
    player "Ага, сам же знаешь, как говорят — хорошее утро всегда начинается с запаха ароматных кофейных зёрен."

# game/script.rpy:373
translate russian wait_ccb71dba:

    # alex "Так они ж ужас как дорогие? Хотя, судя по твоей речи, тебе явно этими самыми зёрнами за рекламу и заплатили, хе-хе."
    alex "Так они ж ужас как дорогие? Хотя, судя по твоей речи, тебе явно этими самыми зёрнами за рекламу и заплатили, хе-хе."

# game/script.rpy:376
translate russian wait_76c5612b:

    # player "Увы, нет. Но была бы такая возможность, я бы не отказался…"
    player "Увы, нет. Но была бы такая возможность, я бы не отказался…"

# game/script.rpy:379
translate russian wait_32a33c66:

    # alex "Ты явно всё ещё фанатеешь от кофе."
    alex "Ты явно всё ещё фанатеешь от кофе."

# game/script.rpy:382
translate russian wait_469bbb10:

    # player "Ну он очень хорошо помогает по утрам, сам понимаешь. Конечно, им ты здоровый сон не заменишь, но временно взбодрить может."
    player "Ну он очень хорошо помогает по утрам, сам понимаешь. Конечно, им ты здоровый сон не заменишь, но временно взбодрить может."

# game/script.rpy:385
translate russian wait_2f535b70:

    # alex "Самое то в последний день перед экзами, да?"
    alex "Самое то в последний день перед экзами, да?"

# game/script.rpy:388
translate russian wait_ddf8493d:

    # player "Не, в последний день я старался лечь пораньше, чтобы не клевать носом во время сдачи. А, и чтобы ещё не опаздывать, как ты."
    player "Не, в последний день я старался лечь пораньше, чтобы не клевать носом во время сдачи. А, и чтобы ещё не опаздывать, как ты."

# game/script.rpy:391
translate russian wait_4d590b2a:

    # alex "Эй, я чую тут полёт камня в мой огород!"
    alex "Эй, я чую тут полёт камня в мой огород!"

# game/script.rpy:394
translate russian wait_d89f59af:

    # player "Не то что бы это был камень, скорее, камешек. К тому же, эта привычка у тебя явно всё ещё осталась, как я вижу."
    player "Не то что бы это был камень, скорее, камешек. К тому же, эта привычка у тебя явно всё ещё осталась, как я вижу."

# game/script.rpy:397
translate russian wait_b15b1e5d:

    # alex "Да ладно тебе, это было всего пару раз!"
    alex "Да ладно тебе, это было всего пару раз!"

# game/script.rpy:400
translate russian wait_af43a1f1:

    # player "Скорее НЕ было всего пару раз. Ты даже на экзамены умудрялся опаздывать. И как тебя только пропускали в аудитории…"
    player "Скорее НЕ было всего пару раз. Ты даже на экзамены умудрялся опаздывать. И как тебя только пропускали в аудитории…"

# game/script.rpy:403
translate russian wait_84ec1dcc:

    # alex "Хе-хе, а это то, что мы зовём «врождённое очарование»."
    alex "Хе-хе, а это то, что мы зовём «врождённое очарование»."

# game/script.rpy:406
translate russian wait_b8741a1c:

    # player "Ну, думаю, на работе тебя только благодаря этому «очарованию» терпят, я так думаю. Кстати, об этом."
    player "Ну, думаю, на работе тебя только благодаря этому «очарованию» терпят, я так думаю. Кстати, об этом."

# game/script.rpy:409
translate russian wait_acefce02:

    # alex "О чём?"
    alex "О чём?"

# game/script.rpy:412
translate russian wait_dd5b58a9:

    # player "Я так и не понял, куда ты в итоге пошёл после универа?"
    player "Я так и не понял, куда ты в итоге пошёл после универа?"

# game/script.rpy:415
translate russian wait_4ce5ffb4:

    # alex "О-о-о, это прям отдельная история! Короче, в чём было дело… "
    alex "О-о-о, это прям отдельная история! Короче, в чём было дело… "

# game/script.rpy:416
translate russian wait_e49d2a01:

    # sub_text "Я размял спину и уселся так, чтобы было удобнее слушать."
    sub_text "Я размял спину и уселся так, чтобы было удобнее слушать."

# game/script.rpy:417
translate russian wait_efdf1201:

    # alex "Мне, знаешь, крупно повезло. Сразу же после получения вышки меня пригласили работать — вот ты сейчас не поверишь, — в московском НИИ."
    alex "Мне, знаешь, крупно повезло. Сразу же после получения вышки меня пригласили работать — вот ты сейчас не поверишь, — в московском НИИ."

# game/script.rpy:420
translate russian wait_facb9f39:

    # player "Да ладно!? Не шутишь?"
    player "Да ладно!? Не шутишь?"

# game/script.rpy:423
translate russian wait_6504dedb:

    # alex "Конечно же нет, когда я над тобой вообще прикалывался?"
    alex "Конечно же нет, когда я над тобой вообще прикалывался?"

# game/script.rpy:424
translate russian wait_eae69bc7:

    # sub_text "Я выгнул бровь и серьёзно посмотрел на Алексея."
    sub_text "Я выгнул бровь и серьёзно посмотрел на Алексея."

# game/script.rpy:425
translate russian wait_6d5b34dc:

    # alex "Ну, ладно, было пару раз… Неважно! Так вот, продержался я в этом НИИ… сколько… Месяц или два? Примерно столько, да."
    alex "Ну, ладно, было пару раз… Неважно! Так вот, продержался я в этом НИИ… сколько… Месяц или два? Примерно столько, да."

# game/script.rpy:428
translate russian wait_380f403e:

    # player "А потом что, уволили за опаздания?"
    player "А потом что, уволили за опаздания?"

# game/script.rpy:431
translate russian wait_c20a4594:

    # alex "Не, я сам свалил. Получил зарплату и пошёл искать что-то более подходящее."
    alex "Не, я сам свалил. Получил зарплату и пошёл искать что-то более подходящее."

# game/script.rpy:434
translate russian wait_b3c6f6e2:

    # player "Стой, а кем ты там работал?"
    player "Стой, а кем ты там работал?"

# game/script.rpy:437
translate russian wait_b5179a93:

    # alex "Техническим специалистом. Платили достойно, но меня эта работа не устраивала."
    alex "Техническим специалистом. Платили достойно, но меня эта работа не устраивала."

# game/script.rpy:440
translate russian wait_6b2ad15c:

    # player "Чем же?"
    player "Чем же?"

# game/script.rpy:443
translate russian wait_98007f9c:

    # alex "Да сейчас трудно сказать. Я и не помню. Просто что-то было не так."
    alex "Да сейчас трудно сказать. Я и не помню. Просто что-то было не так."

# game/script.rpy:446
translate russian wait_ac647577:

    # player "Погоди, сейчас ты безработный, что ли?"
    player "Погоди, сейчас ты безработный, что ли?"

# game/script.rpy:449
translate russian wait_6749f965:

    # alex "Да не-е-ет, я потом устроился на работу к одному местному ритейлеру. И с тех пор полтора года с ними вожусь, как-то так."
    alex "Да не-е-ет, я потом устроился на работу к одному местному ритейлеру. И с тех пор полтора года с ними вожусь, как-то так."

# game/script.rpy:452
translate russian wait_b361e936:

    # player "Ритейлеры? Я же правильно помню, что это те компании, которые розничной торговлей занимаются?"
    player "Ритейлеры? Я же правильно помню, что это те компании, которые розничной торговлей занимаются?"

# game/script.rpy:455
translate russian wait_301a58f3:

    # alex "Да, именно они, в точку!"
    alex "Да, именно они, в точку!"

# game/script.rpy:458
translate russian wait_8aa10906:

    # player "Необычная смена рабочего места. Из Москвы сюда… И платят наверняка меньше, да?"
    player "Необычная смена рабочего места. Из Москвы сюда… И платят наверняка меньше, да?"

# game/script.rpy:461
translate russian wait_ba76089b:

    # alex "Есть такое, не спорю, но меня всё устраивает. Работаю там, где по кайфу, платят нормально… Сколько конкретно — не скажу, уж извини."
    alex "Есть такое, не спорю, но меня всё устраивает. Работаю там, где по кайфу, платят нормально… Сколько конкретно — не скажу, уж извини."

# game/script.rpy:464
translate russian wait_57452f02:

    # player "Да всё в порядке. Принципы?"
    player "Да всё в порядке. Принципы?"

# game/script.rpy:467
translate russian wait_c7dc91ce:

    # alex "Ага. «Деньги любят тишину». Меня так батя учил."
    alex "Ага. «Деньги любят тишину». Меня так батя учил."

# game/script.rpy:470
translate russian wait_a435f141:

    # player "Ха, довольно-таки интересная позиция. Надо запомнить."
    player "Ха, довольно-таки интересная позиция. Надо запомнить."

# game/script.rpy:473
translate russian wait_db710485:

    # alex "Ладушки, а что насчёт тебя? Сколько позиций успел сменить ты?"
    alex "Ладушки, а что насчёт тебя? Сколько позиций успел сменить ты?"

# game/script.rpy:476
translate russian wait_a00e4c15:

    # player "Ну как сказать… Фрилансил много, около четырёх месяцев. Опыт интересный, но тут каждому своё, лично я бы рекомендовать такое не стал."
    player "Ну как сказать… Фрилансил много, около четырёх месяцев. Опыт интересный, но тут каждому своё, лично я бы рекомендовать такое не стал."

# game/script.rpy:479
translate russian wait_703a4973:

    # alex "А почему?"
    alex "А почему?"

# game/script.rpy:482
translate russian wait_8fb62e33:

    # player "Да заказчики могут попасться неадекватные. Такой геморрой иногда происходит, жуть…"
    player "Да заказчики могут попасться неадекватные. Такой геморрой иногда происходит, жуть…"

# game/script.rpy:485
translate russian wait_c84b8332:

    # alex "Будто бы такого в больших компаниях не происходит."
    alex "Будто бы такого в больших компаниях не происходит."

# game/script.rpy:488
translate russian wait_0df222ac:

    # player "Происходит, не спорю, но там хоть можно на помощь от коллег рассчитывать в крайнем случае, а когда ты в соло делаешь заказ… Ну, надеяться можно только на себя."
    player "Происходит, не спорю, но там хоть можно на помощь от коллег рассчитывать в крайнем случае, а когда ты в соло делаешь заказ… Ну, надеяться можно только на себя."

# game/script.rpy:491
translate russian wait_b5fe0840:

    # alex "Да, справедливо, согласен с тобой. А дальше где?"
    alex "Да, справедливо, согласен с тобой. А дальше где?"

# game/script.rpy:494
translate russian wait_39b7dd4f:

    # player "Дальше… Ох, в негосударственном пенсионном фонде."
    player "Дальше… Ох, в негосударственном пенсионном фонде."

# game/script.rpy:497
translate russian wait_b5e41bbb:

    # alex "Каким образом тебя туда занесло, друг?"
    alex "Каким образом тебя туда занесло, друг?"

# game/script.rpy:500
translate russian wait_499296fb:

    # player "Я туда по рекомендации одного друга попал. Лучше бы потратил полгода своей жизни иначе."
    player "Я туда по рекомендации одного друга попал. Лучше бы потратил полгода своей жизни иначе."

# game/script.rpy:503
translate russian wait_799a7743:

    # alex "Платили хоть достойно? "
    alex "Платили хоть достойно? "

# game/script.rpy:506
translate russian wait_d61f76bb:

    # player "Думая об этом сейчас — нет, не особо. Но тогда меня такие деньги устраивали. В общем, оттуда я уволился и потом пошёл искать компанию посерьёзнее."
    player "Думая об этом сейчас — нет, не особо. Но тогда меня такие деньги устраивали. В общем, оттуда я уволился и потом пошёл искать компанию посерьёзнее."

# game/script.rpy:509
translate russian wait_945c2e5f:

    # alex "И нашёл таки?"
    alex "И нашёл таки?"

# game/script.rpy:512
translate russian wait_bee82922:

    # player "И нашёл таки."
    player "И нашёл таки."

# game/script.rpy:514
translate russian wait_98140608:

    # sub_text "Вынув из своего заднего кармана бейджик, я отдал его Алексею."
    sub_text "Вынув из своего заднего кармана бейджик, я отдал его Алексею."

# game/script.rpy:517
translate russian wait_5ee7a5b3:

    # alex "Ага, что тут у нас… «Соколов Валентин Дмитриевич. Python-разработчик». Хех, солидно. «ВЛГ»… Название компании?"
    alex "Ага, что тут у нас… «Соколов Валентин Дмитриевич. Python-разработчик». Хех, солидно. «ВЛГ»… Название компании?"

# game/script.rpy:520
translate russian wait_81834a9e:

    # player "Да, Всероссийская Логистика Грузоперевозок, транспортная компания такая. Я там работаю с техдокументацией, с данными, их анализом и визуализацией."
    player "Да, Всероссийская Логистика Грузоперевозок, транспортная компания такая. Я там работаю с техдокументацией, с данными, их анализом и визуализацией."

# game/script.rpy:523
translate russian wait_fa303e34:

    # alex "Ого, звучит сложно!"
    alex "Ого, звучит сложно!"

# game/script.rpy:526
translate russian wait_11f77a74:

    # player "Массив данных огромен, честно говоря, но я вроде бы справляюсь. Целый год уже здесь, в конце концов. Знаешь, как сейчас помню, как я волновался во время собеседования…"
    player "Массив данных огромен, честно говоря, но я вроде бы справляюсь. Целый год уже здесь, в конце концов. Знаешь, как сейчас помню, как я волновался во время собеседования…"

# game/script.rpy:537
translate russian wait_1e1f78f7:

    # alex "…вот как-то так всё и было."
    alex "…вот как-то так всё и было."

# game/script.rpy:540
translate russian wait_cdc098eb:

    # player "Ха, интересно. И после такого короткого собеседования ты и получил работу?"
    player "Ха, интересно. И после такого короткого собеседования ты и получил работу?"

# game/script.rpy:543
translate russian wait_7bc85513:

    # alex "Да, именно так! Это до сих пор остаётся для меня странностью, как они за такое короткое время определили, что я подхожу для их компании?"
    alex "Да, именно так! Это до сих пор остаётся для меня странностью, как они за такое короткое время определили, что я подхожу для их компании?"

# game/script.rpy:546
translate russian wait_73594621:

    # player "Да кто знает… Может, у них долго не было кандидата на эту должность?"
    player "Да кто знает… Может, у них долго не было кандидата на эту должность?"

# game/script.rpy:549
translate russian wait_f5947878:

    # alex "Вполне возможно и такое. В любом случае, я уже работаю у них целый год и не жалуюсь."
    alex "Вполне возможно и такое. В любом случае, я уже работаю у них целый год и не жалуюсь."

# game/script.rpy:552
translate russian wait_6a9b07b1:

    # player "Вот и славно. Ну, ладно, хватит о серьёзном."
    player "Вот и славно. Ну, ладно, хватит о серьёзном."

# game/script.rpy:554
translate russian wait_a678e520:

    # sub_text "Лёха залпом опустошил свою кружку и ухмыльнулся."
    sub_text "Лёха залпом опустошил свою кружку и ухмыльнулся."

# game/script.rpy:557
translate russian wait_c984ff2c:

    # player "Давай-ка немного развлечёмся!"
    player "Давай-ка немного развлечёмся!"

# game/script.rpy:567
translate russian flashback_e67b2664:

    # sub_text "Моё лицо и мои руки были окутаны холодной водой."
    sub_text "Моё лицо и мои руки были окутаны холодной водой."

# game/script.rpy:568
translate russian flashback_ccacd6e6:

    # sub_text "Лучшее средство для прихода в себя, как-никак."
    sub_text "Лучшее средство для прихода в себя, как-никак."

# game/script.rpy:569
translate russian flashback_c43abc37:

    # sub_text "А прийти в себя мне было необходимо срочно: через пару минут у меня собеседование, поэтому надо быть подготовленным, и желательно спокойным."
    sub_text "А прийти в себя мне было необходимо срочно: через пару минут у меня собеседование, поэтому надо быть подготовленным, и желательно спокойным."

# game/script.rpy:570
translate russian flashback_b12830d3:

    # sub_text "Я высушил руки и сел на диван в зале ожидания. Сильно ли я волновался? Да, вполне. Первый опыт собеседования, как-никак."
    sub_text "Я высушил руки и сел на диван в зале ожидания. Сильно ли я волновался? Да, вполне. Первый опыт собеседования, как-никак."

# game/script.rpy:571
translate russian flashback_a843cc30:

    # sub_text "Ко мне подошла уже знакомая мне женщина в строгом костюме."
    sub_text "Ко мне подошла уже знакомая мне женщина в строгом костюме."

# game/script.rpy:574
translate russian flashback_96e691bf:

    # alice "Валентин, прошу за мной, вас уже ждут."
    alice "Валентин, прошу за мной, вас уже ждут."

# game/script.rpy:577
translate russian flashback_be3b3379:

    # sub_text "Я коротко кивнул и пошёл следом за работницей. По пути я смотрел по сторонам, стараясь отвлечь себя от грядущего разговора."
    sub_text "Я коротко кивнул и пошёл следом за работницей. По пути я смотрел по сторонам, стараясь отвлечь себя от грядущего разговора."

# game/script.rpy:578
translate russian flashback_feaa580b:

    # sub_text "Благо, идти пришлось не очень долго: подойдя к двери с надписью «конференц-зал №2», девушка открыла её и зашла внутрь."
    sub_text "Благо, идти пришлось не очень долго: подойдя к двери с надписью «конференц-зал №2», девушка открыла её и зашла внутрь."

# game/script.rpy:579
translate russian flashback_a50a24af:

    # sub_text "Я зашёл вслед за ней и оказался в помещении со столом посередине, двумя стульями у стены и одним стулом перед столом."
    sub_text "Я зашёл вслед за ней и оказался в помещении со столом посередине, двумя стульями у стены и одним стулом перед столом."

# game/script.rpy:580
translate russian flashback_e2218bcc:

    # sub_text "Один из стульев у стены был занят мужчиной в пиджаке и брюках."
    sub_text "Один из стульев у стены был занят мужчиной в пиджаке и брюках."

# game/script.rpy:586
translate russian flashback_393a5829:

    # paul "Здравствуйте, прошу, присаживайтесь."
    paul "Здравствуйте, прошу, присаживайтесь."

# game/script.rpy:589
translate russian flashback_26a53816:

    # sub_text "Я поздоровался с ним в ответ и сел напротив него, в то время как женщина села на стул рядом с мужчиной."
    sub_text "Я поздоровался с ним в ответ и сел напротив него, в то время как женщина села на стул рядом с мужчиной."

# game/script.rpy:590
translate russian flashback_73560863:

    # sub_text "«Ага, значит, она тоже интервьюер,» — подумал я, напряжённо глядя на своих работодателей."
    sub_text "«Ага, значит, она тоже интервьюер,» — подумал я, напряжённо глядя на своих работодателей."

# game/script.rpy:593
translate russian flashback_db1ea2b6:

    # paul "Для начала, представлю себя: Павел, а это моя коллега Алина, и сегодня мы будем проводить ваше собеседование. Теперь, представьтесь вы."
    paul "Для начала, представлю себя: Павел, а это моя коллега Алина, и сегодня мы будем проводить ваше собеседование. Теперь, представьтесь вы."

# game/script.rpy:596
translate russian flashback_4db17ced:

    # sub_text "Я нервно сглотнул и поправил волосы."
    sub_text "Я нервно сглотнул и поправил волосы."

# game/script.rpy:598
translate russian flashback_a9496b7b:

    # player "Соколов Валентин Дмитриевич."
    player "Соколов Валентин Дмитриевич."

# game/script.rpy:601
translate russian flashback_e3a56dba:

    # paul "Очень приятно, Валентин. Значит, вы подавали в нашу компанию резюме на вакансию Python-разработчика, правильно?"
    paul "Очень приятно, Валентин. Значит, вы подавали в нашу компанию резюме на вакансию Python-разработчика, правильно?"

# game/script.rpy:604
translate russian flashback_b2fe5534:

    # player "В-верно."
    player "В-верно."

# game/script.rpy:607
translate russian flashback_699fc943:

    # alice "Расслабьтесь, Валентин, данный процесс не займёт много времени."
    alice "Расслабьтесь, Валентин, данный процесс не займёт много времени."

# game/script.rpy:610
translate russian flashback_f6c20313:

    # player "Хорошо, постараюсь."
    player "Хорошо, постараюсь."

# game/script.rpy:613
translate russian flashback_5bab9302:

    # paul "Вот и славно."
    paul "Вот и славно."

# game/script.rpy:616
translate russian flashback_7c0c2343:

    # sub_text "Павел раскрыл папку, быстро изучил её содержимое и посмотрел на меня."
    sub_text "Павел раскрыл папку, быстро изучил её содержимое и посмотрел на меня."

# game/script.rpy:619
translate russian flashback_01544e76:

    # paul "Так… Расскажите нам о вашем предыдущем месте работы. Где вы работали, кем вы работали, сколько вы работали?"
    paul "Так… Расскажите нам о вашем предыдущем месте работы. Где вы работали, кем вы работали, сколько вы работали?"

# game/script.rpy:622
translate russian flashback_1ae0d5bd:

    # sub_text "Я немного напрягся, пытаясь вспомнить подробности."
    sub_text "Я немного напрягся, пытаясь вспомнить подробности."

# game/script.rpy:624
translate russian flashback_ae3f08df:

    # player "Негосударственный пенсионный фонд «Закрытие», технический специалист, работал около шести месяцев."
    player "Негосударственный пенсионный фонд «Закрытие», технический специалист, работал около шести месяцев."

# game/script.rpy:627
translate russian flashback_23d3b828:

    # alice "Что входило в ваши обязанности?"
    alice "Что входило в ваши обязанности?"

# game/script.rpy:630
translate russian flashback_aa14069c:

    # player "Автоматизация данных по вкладчикам и их визуализация, также подготовка технической документации и доработка существующих алгоритмов автоматизации."
    player "Автоматизация данных по вкладчикам и их визуализация, также подготовка технической документации и доработка существующих алгоритмов автоматизации."

# game/script.rpy:633
translate russian flashback_40e8d4f0:

    # paul "По какой причине вы покинули своё предыдущее место работы?"
    paul "По какой причине вы покинули своё предыдущее место работы?"

# game/script.rpy:636
translate russian flashback_6b947dff:

    # player "Меня… не устраивала заработная плата."
    player "Меня… не устраивала заработная плата."

# game/script.rpy:639
translate russian flashback_a11b01d9:

    # alice "И… всё?"
    alice "И… всё?"

# game/script.rpy:642
translate russian flashback_3921d75e:

    # player "Ну, да. Это всё."
    player "Ну, да. Это всё."

# game/script.rpy:645
translate russian flashback_2b246a5b:

    # paul "Хм. Хорошо. Думаю, на этом можно закончить."
    paul "Хм. Хорошо. Думаю, на этом можно закончить."

# game/script.rpy:648
translate russian flashback_60a1e615:

    # player "Что? Так быстро?"
    player "Что? Так быстро?"

# game/script.rpy:651
translate russian flashback_cde6440b:

    # paul "Да, я увидел всё, что хотел увидеть."
    paul "Да, я увидел всё, что хотел увидеть."

# game/script.rpy:654
translate russian flashback_9b2aa109:

    # player "И… когда мне ждать ответа?"
    player "И… когда мне ждать ответа?"

# game/script.rpy:657
translate russian flashback_bf477e15:

    # alice "Мы вам перезвоним через неделю. Можете быть свободны."
    alice "Мы вам перезвоним через неделю. Можете быть свободны."

# game/script.rpy:660
translate russian flashback_8544302b:

    # sub_text "Со смешанными чувствами я покинул переговорную. С одной стороны, я чувствовал облегчение от того, что собеседование закончилось, но с другой…"
    sub_text "Со смешанными чувствами я покинул переговорную. С одной стороны, я чувствовал облегчение от того, что собеседование закончилось, но с другой…"

# game/script.rpy:661
translate russian flashback_bd206314:

    # sub_text "Это всё прошло чересчур быстро. Обычно с кандидатами на должности беседуют гораздо больше."
    sub_text "Это всё прошло чересчур быстро. Обычно с кандидатами на должности беседуют гораздо больше."

# game/script.rpy:662
translate russian flashback_08d0b455:

    # sub_text "Возможно, мне даже не стоит ждать их звонка, потому что меня уже откинули в сторону, просто не хотели говорить об этом?"
    sub_text "Возможно, мне даже не стоит ждать их звонка, потому что меня уже откинули в сторону, просто не хотели говорить об этом?"

# game/script.rpy:668
translate russian lazyness_ending_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:673
translate russian lazyness_ending_bfefc493:

    # "Так как моя голова всё ещё болела (совершенно не понимаю, как я высидел полный рабочий день), я решил, несмотря на благоприятную погоду, отправиться домой на автобусе."
    "Так как моя голова всё ещё болела (совершенно не понимаю, как я высидел полный рабочий день), я решил, несмотря на благоприятную погоду, отправиться домой на автобусе."

# game/script.rpy:674
translate russian lazyness_ending_37517acf:

    # "Я спокойно добрался до своей квартиры, немного отдохнул и лёг спать. А на следующий день всё повторилось, и на следующий тоже, и на следующий…"
    "Я спокойно добрался до своей квартиры, немного отдохнул и лёг спать. А на следующий день всё повторилось, и на следующий тоже, и на следующий…"

# game/script.rpy:675
translate russian lazyness_ending_f8946e3b:

    # "Каждый новый день повторял предыдущий. Будто бы я попал во временную петлю с функцией смены времён года. Впрочем, меня это уже абсолютно не волновало."
    "Каждый новый день повторял предыдущий. Будто бы я попал во временную петлю с функцией смены времён года. Впрочем, меня это уже абсолютно не волновало."

# game/script.rpy:676
translate russian lazyness_ending_452690cf:

    # "Меня не волновало ни-че-го. Совсем ничего."
    "Меня не волновало ни-че-го. Совсем ничего."

# game/script.rpy:678
translate russian lazyness_ending_1eb72526:

    # "[[Концовка «Лень до добра не доводит»]"
    "[[Концовка «Лень до добра не доводит»]"

# game/script.rpy:683
translate russian truck_death_76b2fe88:

    # nvl clear
    nvl clear

# game/script.rpy:688
translate russian truck_death_2334e2f8:

    # "[[Концовка «Где-то я это уже видел…»]"
    "[[Концовка «Где-то я это уже видел…»]"

translate russian strings:

    # game/script.rpy:107
    old "Как бы добраться домой?"
    new "Как бы добраться домой?"

    # game/script.rpy:107
    old "Поехать на автобусе"
    new "Поехать на автобусе"

    # game/script.rpy:107
    old "Пойти пешком"
    new "Пойти пешком"

    # game/script.rpy:209
    old "Плюнуть на всё и пойти домой"
    new "Плюнуть на всё и пойти домой"

    # game/script.rpy:209
    old "Подождать ещё немного"
    new "Подождать ещё немного"

